OldReleases/OF5and6/OFtutorial07_customLibraries/testCase/Allrun
#!/bin/bash

blockMesh > log.blockMesh
ofTutorial7
